/*  Canvases  */
"Basic" = "Básico"; 
"Modern" = "Moderno"; 
"Dusty" = "Polvoriento"; 
"Pastel" = "Pastel"; 
"Fall" = "Otoñal"; 
"Moody" = "Lúgubre"; 
"Neutral" = "Neutral"; 
"Calm" = "Tranquilo"; 
"Playful" = "Festivo"; 
"Cloudy" = "Nuboso"; 

/*  Layers  */
"Header" = "Header"; 
"Basic Colors" = "Basic Colors"; 
"Header" = "Header"; 
"Modern Colors" = "Modern Colors"; 
"Header" = "Header"; 
"Dusty Colors" = "Dusty Colors"; 
"Header" = "Header"; 
"Pastel Colors" = "Pastel Colors"; 
"Header" = "Header"; 
"Fall Colors" = "Fall Colors"; 
"Header" = "Header"; 
"Moody Colors" = "Moody Colors"; 
"Header" = "Header"; 
"Neutral Colors" = "Neutral Colors"; 
"Header" = "Header"; 
"Calm Colors" = "Calm Colors"; 
"Header" = "Header"; 
"Playful Colors" = "Playful Colors"; 
"Header" = "Header"; 
"Cloudy Colors" = "Cloudy Colors"; 

/*  Graphics  */
"#FF0000" = "#FF0000"; 
"#00FF00" = "#00FF00"; 
"#996633" = "#996633"; 
"#FF7F00" = "#FF7F00"; 
"#0000FF" = "#0000FF"; 
"#000000" = "#000000"; 
"#FFFF00" = "#FFFF00"; 
"#7F007F" = "#7F007F"; 
"#FFFFFF" = "#FFFFFF"; 
"#C63C33" = "#C63C33"; 
"#26B68E" = "#26B68E"; 
"#323232" = "#323232"; 
"#348DC0" = "#348DC0"; 
"#A261B1" = "#A261B1"; 
"#7F7F7F" = "#7F7F7F"; 
"#EAE17F" = "#EAE17F"; 
"#E05A19" = "#E05A19"; 
"#C2C2C2" = "#C2C2C2"; 
"#495779" = "#495779"; 
"#CB809A" = "#CB809A"; 
"#DBE7B4" = "#DBE7B4"; 
"#4f5356" = "#4f5356"; 
"#8F969B" = "#8F969B"; 
"#d1d7da" = "#d1d7da"; 
"#896987" = "#896987"; 
"#91C4A4" = "#91C4A4"; 
"#93B8BF" = "#93B8BF"; 
"#FBD7DE" = "#FBD7DE"; 
"#FFFAC3" = "#FFFAC3"; 
"#bad5a8" = "#bad5a8"; 
"#FFD1A7" = "#FFD1A7"; 
"#B4F2FB" = "#B4F2FB"; 
"#96afd1" = "#96afd1"; 
"#C1F0D4" = "#C1F0D4"; 
"#d6a8db" = "#d6a8db"; 
"#eb987b" = "#eb987b"; 
"#5D5238" = "#5D5238"; 
"#F1CA67" = "#F1CA67"; 
"#6b451f" = "#6b451f"; 
"#DBD1B1" = "#DBD1B1"; 
"#F07D0C" = "#F07D0C"; 
"#d2ac82" = "#d2ac82"; 
"#8a7b4a" = "#8a7b4a"; 
"#FD6307" = "#FD6307"; 
"#d1c841" = "#d1c841"; 
"#121870" = "#121870"; 
"#313470" = "#313470"; 
"#601EBD" = "#601EBD"; 
"#12143D" = "#12143D"; 
"#1E28BD" = "#1E28BD"; 
"#000000" = "#000000"; 
"#060824" = "#060824"; 
"#381070" = "#381070"; 
"#515151" = "#515151"; 
"#F2DFB0" = "#F2DFB0"; 
"#5B3D1F" = "#5B3D1F"; 
"#7D7D7D" = "#7D7D7D"; 
"#918782" = "#918782"; 
"#B0763D" = "#B0763D"; 
"#000000" = "#000000"; 
"#BBAD8A" = "#BBAD8A"; 
"#EDDBC6" = "#EDDBC6"; 
"#FFFFFF" = "#FFFFFF"; 
"#24506B" = "#24506B"; 
"#DA5450" = "#DA5450"; 
"#91B7BD" = "#91B7BD"; 
"#8AC9D2" = "#8AC9D2"; 
"#D4C051" = "#D4C051"; 
"#CBE0E3" = "#CBE0E3"; 
"#386970" = "#386970"; 
"#6958b0" = "#6958b0"; 
"#E9F1F2" = "#E9F1F2"; 
"#C4BF3F" = "#C4BF3F"; 
"#109FDE" = "#109FDE"; 
"#941F91" = "#941F91"; 
"#FFCE3B" = "#FFCE3B"; 
"#DA2872" = "#DA2872"; 
"#6F6B11" = "#6F6B11"; 
"#F66038" = "#F66038"; 
"#F3293F" = "#F3293F"; 
"#999999" = "#999999"; 
"#000000" = "#000000"; 
"#949494" = "#949494"; 
"#9BA5B1" = "#9BA5B1"; 
"#373737" = "#373737"; 
"#D9D9D9" = "#D9D9D9"; 
"#687079" = "#687079"; 
"#585858" = "#585858"; 
"#C2CCD9" = "#C2CCD9"; 
"#393F45" = "#393F45"; 
